<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.5;orphans:2;widows:2;text-align:left}.c5{text-decoration-skip-ink:none;-webkit-text-decoration-skip:none;color:#1155cc;text-decoration:underline}.c4{background-color:#ffffff;max-width:451.4pt;padding:72pt 72pt 72pt 72pt}.c3{color:inherit;text-decoration:inherit}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c4"><p class="c0"><span class="c1">&#51060;&#48337;&#54617;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1978&#45380;&#49373;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;jazzwine@naver.com</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#49884;&#44036; &#51221;&#48372;&#51032; &#51204;&#45804; - &#53440;&#51076;&#46972;&#51064;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#49436;&#50872;&#45824;&#54617;&#44368; &#49437;&#49324;&#44284;&#51221;&#51012; &#49884;&#51089;&#54616;&#47728; &#51069;&#50632;&#45912; &#47701;&#49828;(B.Meggs)&#51032; &#12302;&#44536;&#47000;&#54589; &#46356;&#51088;&#51064;&#51032; &#50669;&#49324;&#12303;&#45716; &#51460;&#44263; &#51648;&#49549;&#51201;&#51064; &#50689;&#44048;&#51032; &#50896;&#52380;&#51060; &#46104;&#50632;&#49845;&#45768;&#45796;(2008). &#50668;&#47084; &#44060;&#48324;&#51201; &#50669;&#49324;&#51201; &#49324;&#49892;&#46308;&#51060; &#49884;&#44036;&#51201; &#51064;&#44284;&#44288;&#44228;&#47484; &#47564;&#46308;&#44256; &#44536;&#44163;&#51060; &#54616;&#45208;&#51032; &#51060;&#50556;&#44592;&#44032; &#46104;&#45716; &#44163;&#51060; &#50669;&#49324;&#46972;&#47732; &#44536;&#44163;&#51012; &#46020;&#54032;&#44284; &#54632;&#44760; &#49789;&#44172; &#49444;&#47749;&#54624; &#49688; &#51080;&#45716; &#51340;&#50864;&#47196; &#54204;&#52432;&#51652; &#45331;&#51008; &#53440;&#51076;&#46972;&#51064;&#51012; &#47564;&#46300;&#45716; &#44163;&#51060; &#49437;&#49324;&#44284;&#51221;&#51032; &#54645;&#49900;&#51201; &#47785;&#54364;&#44032; &#46104;&#50632;&#49845;&#45768;&#45796;. &#48120;&#44397;&#44284; &#54620;&#44397;&#51032; &#51452;&#44032;&#47484; &#44032;&#51648;&#44256; &#47564;&#46304; &#51333;&#51060;&#47588;&#52404;&#51032; &#53440;&#51076;&#46972;&#51064;&#50640;&#49436; &#44536; &#51333;&#51060;&#46972;&#45716; &#47932;&#47532;&#51201; &#47588;&#52404;&#51032; &#44277;&#44036;&#51201; &#54620;&#44228;&#51216;&#51060; &#47749;&#54869;&#54616;&#44172; &#46300;&#47084;&#45228;&#44256; &#51060;&#54980; &#50672;&#44396;&#51032; &#54645;&#49900;&#51201; &#53580;&#47560;&#45716; &#44032;&#49345;&#51032; &#49828;&#53356;&#47536;&#50640;&#49436; &#51088;&#50976;&#51088;&#51116;&#47196; &#54869;&#45824;&#46104;&#44256; &#52629;&#49548;&#46112; &#49688; &#51080;&#45716; &#53440;&#51076;&#46972;&#51064;&#51012; &#50612;&#46523;&#44172; &#44396;&#54788;&#54624; &#49688; &#51080;&#51012;&#44620;&#50640; &#45824;&#54620; &#47928;&#51228;&#47196; &#50672;&#44208;&#46104;&#50632;&#49845;&#45768;&#45796;. &#51060;&#50640; &#45824;&#54620; &#44256;&#48124;&#51032; &#44208;&#44284;&#47196; &#50756;&#49457;&#46108; &#44163;&#51060; &#49437;&#49324; &#45436;&#47928;&#51064; &#12300;&#54801;&#50629; &#44032;&#45733;&#54620; R.I.A&#44592;&#48152; &#53440;&#51076;&#46972;&#51064; &#51064;&#53552;&#54168;&#51060;&#49828; &#46356;&#51088;&#51064; &#50672;&#44396;&#12301;&#51077;&#45768;&#45796;. &#45796;&#50577;&#54620; &#51452;&#51228;&#51032; &#53440;&#51076;&#46972;&#51064;&#51012; &#50668;&#47084; &#50672;&#44396;&#51088;&#46308;&#51060; &#46041;&#49884;&#50640; &#51217;&#49549;&#54644;&#49436; &#45936;&#51060;&#53552;&#47484; &#50629;&#47196;&#46300;&#54616;&#44256; &#51060;&#47484; &#54540;&#47000;&#49884;&#47484; &#53685;&#54644; &#53440;&#51076;&#46972;&#51064;&#51004;&#47196; &#49884;&#44033;&#54868;&#54616;&#45716; &#51089;&#50629;&#51060;&#50632;&#51004;&#47728;, &#51060;&#47484; &#44288;&#46988;&#54616;&#45716; &#49324;&#46988;&#46308;&#50640;&#44172; &#48372;&#45796; &#51116;&#48120;&#51080;&#45716; &#51064;&#53552;&#47001;&#49496; &#44221;&#54744;&#51012; &#51452;&#44256;&#51088; &#49828;&#52992;&#51060;&#53944; &#48372;&#46300;&#47484; &#46244;&#51665;&#50612; &#55072; &#46160;&#44060;&#47196; &#53080;&#53944;&#47204; &#54624; &#49688; &#51080;&#45716; &#51204;&#50857;&#51032; &#51064;&#53552;&#54168;&#51060;&#49828;&#47484; &#51228;&#51089;&#54616;&#50688;&#49845;&#45768;&#45796;.(2010)</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#54364;&#51648; &#51109;&#49885;&#51032; &#50669;&#49324;&#50640; &#44592;&#48152;&#54620; &#51109;&#49885;&#51201; &#46356;&#51088;&#51064; &#50672;&#44396;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#48149;&#49324;&#44284;&#51221;(2010-2013)&#50640;&#49436;&#45716; &#51221;&#48372;&#51032; &#51204;&#45804;, &#47588;&#52404;, &#51064;&#53552;&#54168;&#51060;&#49828;&#50640; &#45824;&#54644; &#51060;&#47200;&#51201;&#51060;&#44256; &#50669;&#49324;&#51201;&#51064; &#51217;&#44540;&#51012; &#49884;&#46020;&#54616;&#44256;&#51088; &#54616;&#50688;&#44256;, &#44536; &#54645;&#49900; &#51452;&#51228;&#47196; &#51088;&#47532;&#51105;&#51008; &#44163;&#51008; &#48148;&#47196; &lsquo;&#52293;&#44284; &#44544;&#51088;&#39;&#51077;&#45768;&#45796;. &#50724;&#47004; &#49464;&#50900;&#51012; &#44144;&#52824;&#47728; &#51088;&#50672;&#49828;&#47101;&#44172; &#51652;&#54868;&#54620; &#50724;&#45720;&#45216;&#51032; &#52293;&#51008; 20&#49464;&#44592; &#52488;&#48152;&#50640;&#50556; &#50756;&#49457;&#46104;&#50632;&#49845;&#45768;&#45796;. &#44536; &#51060;&#54980;&#50640;&#45716; &#50937;&#44284; &#44057;&#51008; &#44032;&#49345;&#51032; &#49324;&#51060;&#48260; &#47588;&#52404;&#47196; &#54868;&#46160;&#44032; &#50734;&#44200;&#44052;&#51004;&#45208;, &#44208;&#44397; &#51228;&#44032; &#48372;&#45716; &#44288;&#51216;&#50640;&#49436;&#45716; &#51221;&#48372;&#47484; &#51204;&#45804;&#54616;&#44592; &#50948;&#54620; &#47784;&#46304; &#51064;&#53552;&#54168;&#51060;&#49828;&#51032; &#44540;&#44036;&#51008; &lsquo;&#52293;&#39;&#51077;&#45768;&#45796;. &#52293;&#51060; &#51652;&#54868;&#54616;&#45716; &#44284;&#51221;&#50640;&#49436; &lsquo;&#51228;&#47785;&#39;, &lsquo;&#54364;&#51228;&#51648;&#39;, &lsquo;&#47785;&#52264;&#39;, &lsquo;&#44033;&#51452;&#39;, &lsquo;&#49353;&#51064;&#39;, &lsquo;&#48120;&#51452;&#39; &#46321;&#44284; &#44057;&#51008; &#51109;&#52824;&#46308;&#51060; &#54952;&#44284;&#51201;&#51064; &#49548;&#53685;&#51012; &#50948;&#54644; &#44256;&#50504;&#46104;&#44256; &#51652;&#54868;&#54616;&#44256; &#46356;&#51648;&#53560;&#47588;&#52404;&#47196; &#47588;&#44060;&#46104;&#50632;&#49845;&#45768;&#45796;. &#44536; &#51473; &#44032;&#51109; &#47566;&#51008; &#48320;&#54868;&#47484; &#44201;&#50632;&#45912; &lsquo;&#54364;&#51648;&#39; &#44536;&#47532;&#44256; &#44536; &#54364;&#51648;&#51032; &lsquo;&#51109;&#49885;&rsquo;&#51012; &#51452;&#51228;&#47196; &#51109;&#49885;&#51060; &#49548;&#47736;&#46104;&#44256; &#49324;&#51652;&#51004;&#47196; &#50734;&#44200;&#44284;&#45716; &#44284;&#51221;&#50640; &#53804;&#47749;&#49457;&#51032; &#51060;&#47200;&#51012; &#51201;&#50857;&#54616;&#50668; &#44536; &#51060;&#50976;&#47484; &#49444;&#47749;&#54616;&#44256; &#51109;&#49885;&#51060; &#50500;&#45772; &#51109;&#49885;&#51201; &#46356;&#51088;&#51064;&#51012; &#51452;&#51109;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></p><p class="c0"><span class="c1">&nbsp;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">Mapping Modern Graphics 1880 - 1980</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>&#48149;&#49324;&#50640;&#49436;&#51032; &#51089;&#50629;&#51060; ~19&#49464;&#44592;&#44620;&#51648;&#51032; &#50669;&#49324;&#50688;&#45796;&#47732;, &#44536; &#51060;&#54980; 20&#49464;&#44592;&#51032; &#44536;&#47000;&#54589; &#46356;&#51088;&#51064;&#51032; &#51060;&#50556;&#44592;&#47484; &#48372;&#45796; &#44060;&#49440;&#46108; &#53440;&#51076;&#46972;&#51064;&#51012; &#53685;&#54644; &#45796;&#47336;&#44256; &#49910;&#50632;&#49845;&#45768;&#45796;. &#49437;&#49324;&#44284;&#51221;&#50640;&#49436;&#51032; &#53440;&#51076;&#46972;&#51064; &#51089;&#49457; &#51064;&#53552;&#54168;&#51060;&#49828;&#44032; &#54532;&#47196;&#53664;&#53440;&#51077;&#50640; &#44536;&#52824;&#44256; &#47568;&#50520;&#44592;&#50640; &#50976;&#54617;&#51012; &#53685;&#54644;&#49436; &#48372;&#45796; &#48372;&#54200;&#51201;&#51004;&#47196; &#50612;&#46356;&#50640;&#49436;&#45208; &#48380; &#49688; &#51080;&#44256;, &#51089;&#49457;&#54624; &#49688; &#51080;&#45716; html5 &#50937;&#54364;&#51456;&#50640; &#44592;&#48152;&#54620; &#53440;&#51076;&#46972;&#51064; &#51064;&#53552;&#54168;&#51060;&#49828;&#47484; &#50937;&#49324;&#51060;&#53944;&#51032; &#54805;&#49885;&#51004;&#47196; &#51228;&#51089;&#54616;&#50688;&#51004;&#47728; &#44536; URL&#51008; &lsquo;</span><span class="c5"><a class="c3" href="https://www.google.com/url?q=http://thetimeline.info/&amp;sa=D&amp;ust=1524994623212000">thetimeline.info</a></span><span class="c1">&rsquo;&#51077;&#45768;&#45796;. 19&#49464;&#44592; &#54980;&#44592; &#51064;&#49345;&#51452;&#51032;&#50640;&#49436; &#52628;&#49345;&#51012; &#44144;&#52432; &#44536;&#47000;&#54589;&#46356;&#51088;&#51064;&#51004;&#47196; &#50672;&#44208;&#46104;&#45716; &#51648;&#51216; &#44536;&#47532;&#44256; &#51060;&#54980; &#44397;&#51228;&#50577;&#49885;&#51004;&#47196; &#48156;&#51204;&#54616;&#44256; &#45824;&#51473;&#51105;&#51648;&#50752; &#52293;&#50640; &#51060;&#47084;&#54620; &#44536;&#47000;&#54589;&#46356;&#51088;&#51064;&#51032; &#48320;&#54868;&#44032; &#50689;&#54693;&#51012; &#48120;&#52824;&#45716; &#44288;&#44228;&#46308;&#51012; &#48372;&#50668;&#51460; &#49688; &#51080;&#45716; &#53440;&#51076;&#46972;&#51064;&#51012; &#51320;&#50629;&#51089;&#54408;&#51004;&#47196; &#49340;&#50500; 1&#45380;&#44036; &#50689;&#44397; &#48652;&#46972;&#51060;&#53948; &#45824;&#54617;&#50640;&#49436; &#49688;&#54617;&#54616;&#50688;&#49845;&#45768;&#45796;.(2014-2015) &#51320;&#50629;&#51089;&#54408;&#51064; &lsquo;Mapping Modern Graphics 1880-1980&rsquo;&#51008; 2106 &#47112;&#46300;&#45815; &#46356;&#51088;&#51064; &#50612;&#50892;&#46300;&#50640;&#49436; &#48376;&#49345;&#51012; &#49688;&#49345;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#51648;&#47532;&#51221;&#48372; - &#47928;&#54868;&#47484; &#49884;&#44033;&#54868;&#54616;&#45716;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>&#49884;&#44036;&#51201; &#47589;&#46973;&#50640; &#44592;&#48152;&#54620; &#51060;&#51204;&#51032; &#51089;&#50629;&#46308;&#51060; &#44032;&#51648;&#45716; &#54620;&#44228;&#45716; &#54788;&#51116;&#51032; &#49334;&#44284; &#46041;&#46504;&#50612;&#51256; &#51080;&#45796;&#45716; &#51216;&#51060;&#50632;&#49845;&#45768;&#45796;. &#50669;&#49324;&#51201; &#51060;&#50556;&#44592;&#45716; &#54637;&#49345; &#44284;&#44144;&#50640; &#47672;&#47932;&#47084; &#51080;&#51004;&#47728; &#44144;&#49884;&#51201; &#47589;&#46973;&#51012; &#54028;&#50501;&#54616;&#45716; &#45936;&#45716; &#54952;&#44284;&#51201;&#51060;&#51648;&#47564; &#45817;&#51109; &#50724;&#45720;&#51012; &#49332;&#50500;&#44032;&#45716; &#51068;&#49345;&#44284;&#45716; &#54637;&#49345; &#44144;&#47532;&#47484; &#46160;&#44172; &#46121;&#45768;&#45796;. &#48152;&#47732;, &#50948;&#52824; &#44592;&#48152;&#51032; &#51221;&#48372;&#46308;&#51008; &#54632;&#44760; &#51060; &#49324;&#54924;&#47484; &#49332;&#50500;&#44032;&#45716; &#49324;&#46988;&#46308;&#51032; &#51593;&#49884;&#51201; &#47928;&#54868;&#47484; &#44536;&#45824;&#47196; &#48152;&#50689;&#54633;&#45768;&#45796;. &#47579;&#51665;, &#48512;&#46041;&#49328;, &#51452;&#52264;&#51109;, &#47676;&#51648; &#46321; &#50948;&#52824;&#50752; &#44288;&#47144;&#46108; &#54788;&#51116;&#51032; &#45796;&#50577;&#54620; &#51221;&#48372;&#46308;&#51008; &#50864;&#47532;&#51032; &#54665;&#46041;&#50640; &#51593;&#44033;&#51201;&#51064; &#48320;&#54868;&#47484; &#44032;&#51256;&#50732; &#49688; &#51080;&#49845;&#45768;&#45796;. &#51060;&#47084;&#54620; &#49373;&#44033;&#51004;&#47196; &#50948;&#52824;&#51221;&#48372;&#47484; &#44032;&#44277;&#54616;&#44256; &#48372;&#50668;&#51452;&#45716; &#51089;&#50629;&#46308;&#51012; &#49884;&#51089;&#54616;&#44172; &#46104;&#50632;&#51004;&#47728;, &#44536; &#52395; &#51089;&#50629;&#51008; &#49436;&#50872;&#51032; &#48148;&#46988;&#51012; &#49884;&#44033;&#54868;&#54616;&#45716; &lsquo;&#48148;&#46988;&#51060; &#44536;&#47532;&#45716; &#49436;&#50872;&#39;(</span><span class="c5"><a class="c3" href="https://www.google.com/url?q=http://leebh.net/wind&amp;sa=D&amp;ust=1524994623213000">leebh.net/wind</a></span><span class="c1">)&#51060;&#46972;&#45716; &#51089;&#50629;&#51077;&#45768;&#45796;. &#48148;&#46988;&#51008; &#45712;&#45188; &#49688; &#51080;&#51648;&#47564; &#48372;&#51060;&#51648; &#50506;&#49845;&#45768;&#45796;. &#44592;&#49345;&#52397;&#51060; &#51060;&#47484; &#49688;&#52824;&#54868;&#54644;&#49436; &#51228;&#44277;&#54616;&#45716; &#49688;&#52824;&#45936;&#51060;&#53552;&#45716; &#52264;&#44032;&#50872; &#49104;&#51077;&#45768;&#45796;. Air nullschool &#51060;&#46972;&#45716; github&#54532;&#47196;&#51229;&#53944;&#47484; &#44540;&#44036;&#51004;&#47196; &#50669;&#46041;&#51201;&#51064; &#49436;&#50872; &#49345;&#44277;&#51032; &#48148;&#46988;&#51060; &#48372;&#51068; &#49688; &#51080;&#46020;&#47197; &#44592;&#49345;&#52397;&#51032; &#45936;&#51060;&#53552;&#47484; &#49892;&#49884;&#44036;&#51004;&#47196; &#53944;&#47000;&#53433;&#54616;&#50668; &#48289;&#53552;&#54596;&#46300;&#47196; &#50880;&#51649;&#51076;&#51012; &#49373;&#49457;&#54616;&#45716; &#51089;&#50629;&#51077;&#45768;&#45796;. &#51060;&#47111;&#44172; &#51221;&#48372;&#47484; &#49324;&#50857;&#54644; &#49436;&#50872;&#51032; &#47784;&#49845;&#51012; &#44536;&#47140;&#48372;&#45716; &#51089;&#50629;&#51060; &#55141;&#48120;&#47196;&#50912;&#44592;&#50640; &#50672;&#51089;&#51004;&#47196; &#49436;&#50872;&#51032; &#44277;&#46041;&#51452;&#53469; &#51665;&#54633;&#51221;&#48372; &#45936;&#51060;&#53552;&#47484; &#49324;&#50857;&#54616;&#50668; &#49353;&#51648;&#46020;&#47196; &#45208;&#53440;&#45240; &lsquo;&#49436;&#50872;, &#51665;&#44050;&#39;&#51060;&#46972;&#45716; &#51089;&#50629;&#51012; &#51652;&#54665;&#54616;&#50688;&#44256;, &#51060; &#46160; &#51089;&#54408;&#51012; &#54532;&#47536;&#53944; &#47588;&#52404;&#47196; &#47564;&#46308;&#50612; &#54620;&#44221;&#45824;&#54617;&#44368; &#49324;&#51652;&#51204;&#44277; &#45824;&#54617;&#50896; &#44536;&#47353;&#51204;&#49884;&#50640; &#52280;&#50668;&#54616;&#50688;&#49845;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#46356;&#51648;&#53560; &#54140;&#48660;&#47532;&#49905;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>&#54620;&#44221;&#45824;&#54617;&#44368;&#50640; &#51076;&#50857;&#51060; &#46108; &#51060;&#54980;(2016.10) &#54788;&#51116;&#45716; &#44368;&#50977;&#50640; &#53360; &#44288;&#49900;&#51012; &#44032;&#51648;&#44256; &#51080;&#49845;&#45768;&#45796;. &#51221;&#48372;&#47484; &#44592;&#48152;&#51004;&#47196; &#54616;&#45716; &#45796;&#50577;&#54620; &#51089;&#50629;&#46308;&#51032; &#44277;&#53685;&#51216;&#51064; &#46356;&#51648;&#53560; &#47588;&#52404; &#44536;&#47532;&#44256; &#51060;&#47484; &#44032;&#45733;&#54616;&#44172; &#54616;&#45716; &#53076;&#46377;&#44368;&#50977;&#51008; &#44536;&#44163;&#51060; &#51452;&#46108; &#47785;&#51201;&#51008; &#50500;&#45768;&#51648;&#47564; &#44536; &#49345;&#49345;&#47141;&#51012; &#54788;&#49892;&#47196; &#48148;&#44984;&#50612;&#51452;&#45716; &#44540;&#50977;&#51060;&#46121;&#45768;&#45796;. &#51648;&#44552; &#46356;&#51088;&#51060;&#45320;&#46308;&#50640;&#44172; &#54868;&#46160;&#44032; &#46104;&#44256; &#51080;&#44256;, &#44536;&#44036;&#51032; &#44221;&#54744;&#51012; &#48148;&#53461;&#51004;&#47196; HTML/CSS + javascript &#46972;&#45716; &#54532;&#47200;&#53944;&#50644;&#46300; &#53076;&#46377;&#51012; &lsquo;&#46356;&#51648;&#53560; &#54140;&#48660;&#47532;&#49905;&#39;&#51060;&#46972;&#45716; &#49688;&#50629;&#50640;&#49436; &#51652;&#54665;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#44536;&#44036; &#51228;&#44032; &#48148;&#47020;&#45912; &#49688;&#50629;&#51012; &#49892;&#51228;&#47196; &#52964;&#47532;&#53336;&#47100;&#51012; &#51676;&#49436; &#51652;&#54665;&#54624; &#49688; &#51080;&#50612;&#49436; &#51032;&#50837;&#51201;&#51004;&#47196; &#51652;&#54665;&#54616;&#44256; &#51080;&#51004;&#47728;, </span><span class="c5"><a class="c3" href="https://www.google.com/url?q=http://leebh.net/class&amp;sa=D&amp;ust=1524994623213000">leebh.net/class</a></span><span>&#47484; &#53685;&#54644; &#52964;&#47532;&#53336;&#47100;&#51012; &#51221;&#47532;&#54616;&#44256; &#51080;&#49845;&#45768;&#45796;. &#54788;&#51116;&#44620;&#51648; 2&#45380;&#50668;&#50640; &#44152;&#52828; &#53076;&#46377; &#44368;&#50977;&#50640;&#49436; &#50619;&#50612;&#45240; &#44050;&#51652; &#44368;&#54984;&#51008; &lsquo;&#46041;&#50689;&#49345; &#44053;&#51032;&#39;&#44032; &#53076;&#46377;&#44368;&#50977;&#50640; &#49345;&#45817;&#55176; &#51201;&#54633;&#54616;&#45796;&#45716; &#44163;&#51077;&#45768;&#45796;. &#46384;&#46972;&#49436; &#49688;&#50629;&#49884;&#44036;&#50640; &#54617;&#49373;&#46308;&#51008; &#44060;&#48324;&#51201;&#51004;&#47196; &#51228;&#44032; &#51228;&#51089;&#54620; </span><span class="c5"><a class="c3" href="https://www.google.com/url?q=http://youtube.com/c/hknudesign&amp;sa=D&amp;ust=1524994623214000">&#46041;&#50689;&#49345; &#44053;&#51032;</a></span><span class="c1">&#47484; &#49884;&#52397;&#54616;&#44256; &#51200;&#45716; &#54617;&#49373;&#44284; 1:1&#47196; &#51060;&#54644;&#54624; &#49688; &#50630;&#44144;&#45208; &#50612;&#47140;&#50868; &#48512;&#48516;&#46308;&#51012; &#54644;&#44208;&#54644;&#51469;&#45768;&#45796;. &#51060;&#54980; &#51088;&#51452; &#48152;&#48373;&#46104;&#45716; FAQ&#47484; &#47784;&#50500;&#49436; &#51221;&#47532;&#54616;&#45716; &#48169;&#49885;&#51060; &#51648;&#44552;&#44620;&#51648; &#49892;&#54744;&#54644; &#48376; &#45796;&#50577;&#54620; &#48169;&#49885;&#46308; &#51473; &#44032;&#51109; &#54952;&#44284;&#51201;&#51064; &#48169;&#49885;&#51077;&#45768;&#45796;. </span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span>&#51200;&#45716; &#51060;&#50556;&#44592;&#50640; &#44288;&#49900;&#51060; &#47566;&#49845;&#45768;&#45796;. &#53944;&#47004;&#49828;&#54252;&#47672;&#51032; &#44288;&#44061;&#51060; &#44040;&#49688;&#47197; &#51460;&#50612;&#46308;&#44256; &#54620;&#44397; &#50689;&#54868;&#46308;&#51060; &#55141;&#54665;&#54616;&#45716; &#51060;&#50976;&#44032; &#48148;&#47196; &#51060;&#50556;&#44592;&#51032; &#52264;&#51060;&#50640; &#51080;&#45796;&#44256; &#49373;&#44033;&#54633;&#45768;&#45796;. &#51060;&#50556;&#44592;&#51032; &#51116;&#48120;&#45716; &lsquo;&#50500;&#51452;&rsquo;, &lsquo;&#51096;&#39;&#44284; &#44057;&#51008; &#44048;&#49457;&#51201;&#51064; &#48512;&#49324;&#46308;&#51060; &#50500;&#45772; &#44061;&#44288;&#51201;&#51064; &#51221;&#48372;&#46308;, &#49884;&#52423;&#47568;&#47196; &lsquo;&#54057;&#53944;&#39;&#50640;&#49436; &#49884;&#51089;&#54633;&#45768;&#45796;. &#51228;&#44032; &#50976;&#54617; &#49884; &#48176;&#50868; &#45824;&#48512;&#48516;&#51032; &#45236;&#50857;&#46308;&#51060; &#44396;&#52404;&#51201; &#47532;&#49436;&#52824; &#51088;&#47308;&#47484; &#44032;&#51648;&#44256; &#51116;&#48120;&#51080;&#45716; &#51060;&#50556;&#44592;&#47196; &#54400;&#50612;&#45236;&#45716; &#48169;&#48277;&#51077;&#45768;&#45796;. &#45824;&#54617;&#46308; &#44036;&#50640; &#49436;&#50676;&#51012; &#47588;&#44592;&#44256; &#45348;&#51060;&#48260; &#51648;&#49885;&#51064;&#50640; &#45796;&#50577;&#54620; &#45824;&#54617;&#48324; &#54988;&#47532;&#44148;&#51060; &#54876;&#46041;&#54616;&#45716; &#44163;&#51012; &#48372;&#47732;&#49436; &#49552;&#49789;&#44172; &#45824;&#54617;&#46308;&#51032; &#51648;&#54364;&#47484; &#48708;&#44368;&#54624; &#49688; &#51080;&#45716; &#51089;&#50629;(</span><span class="c5"><a class="c3" href="https://www.google.com/url?q=http://leebh.net/lab/unistat2016/&amp;sa=D&amp;ust=1524994623214000">unistat2016</a></span><span class="c1">)&#51012; &#53685;&#54644; &#46608;&#45796;&#47480; &#47566;&#51008; &#53685;&#52272;&#46308;&#51060; &#45208;&#50732; &#49688; &#51080;&#45796;&#44256; &#49373;&#44033;&#54633;&#45768;&#45796;. &#51200;&#45716; &#50526;&#51004;&#47196; &#45796;&#50577;&#54620; &#54805;&#53468;&#51032; &#51221;&#48372;&#47484; &#44032;&#44277;&#54616;&#45716; &#51089;&#50629;&#46308;&#51012; &#53685;&#54644; &#49352;&#47196;&#50868; &#53685;&#52272;&#44284; &#51060;&#50556;&#44592;&#47484; &#45812;&#50500;&#45244; &#49688; &#51080;&#45716; &#51089;&#50629;&#46308;&#51012; &#51648;&#49549;&#51201;&#51004;&#47196; &#51204;&#44060;&#54624; &#44163;&#51077;&#45768;&#45796;.</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p></body></html>